Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/juolludusat-sami-kulturmuitosuodjaleapmai.html.tmx
Source language: sme
Languages: sma

source: Juolludusat sámi kulturmuitosuodjaleapmái / Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Dåarjoeh saemien kultuvremojhtesevaarjelæmman / Kultuvremojhtesh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Juolludusat sámi kulturmuitosuodjaleapmái
sma: Dåarjoeh saemien kultuvremojhtesevaarjelæmman

source: Sámi soahtehistorjjá gaskkusteapmi, sámi kulturdovdomearkkaid kárten goahccemuorain ja áittiid divodeamit golmma davimus fy lkkas.
sma: Vuesiehtimmie saemien dåaroehistovrijistie, goerehtalleme saemien kultuvregïejeste bietsine jïh dåvvome buvrijste dejnie golme noerhtemes fylhkine.

source: Sámediggeráđđi lea juolludan 2,7 miljon ru sierralágan kulturmuitoprošeavttaide.
sma: Saemiedigkieraerie lea 2,7 millijovnh dåårjeme ovmessie kultuvremojhteseprosjektide.

source: Prošeavttain leat kulturmuittuid registreremat eanavuođus, kulturbálgáid láhčin, ávnnaskeahtes kulturmuittut, soahtehistorjá ja suodjaluvvon visttiid divvun.
sma: Prosjekth leah gaajhki bïjre, goh kultuvremojhtesh eatnamisnie, sjïehteladteme kultuvrebaalkijste, immaterijelle kultuvremojhtesh, dåaroehistovrije jïh bueriedimmie vaarjelamme gåetijste.

source: Dasto lea Sámediggi juohkán guokte miljon ru doarjjaruđaid vistesuodjalanohcamiidda.
sma: Baaltele dle reereme göökte millijovnh dåarjoevierhtine joekedamme ohtsemidie gåetievaarjelæmman.

source: Dát ruđat čuvvot Sámedikki máŋgga jagáš prošeavtta “ sámi visttiid identifiseren ja registreren ”, ja leat ruđat maid Riikaantikvára juolluda.
sma: Daate lea vierhtieh mah Saemiedigkien prosjektem " Damtijimmie jïh vïhtesjadteme saemien gåetijste " dåeriedieh, jïh maam Rïjhkeantikvaare dåårje.

source: Ovdamearkan kulturmuitoregistrerenprošeavttaide leat Saemien Sijte kulturmuitoregistreren Kalvvatnan guovllus Gaala, Bindal ja Namskogan suohkaniin ja Davviálbmogiid guovddáža prošeakta sámi kulturmuittuid registreren ja gaskkusteapmi Årøyas Ivggus.
sma: Goh vuesiehtimmieh kultuvremojhteseprosjektide leah Saemien Sïjten kultuvremojhtesevïhtesjadteme Gaejsienjaevrien dajvesne Gaalan, Bindalen jïh Namsskogan tjïeltine, jïh Noerhtealmetji jarngen vïhtesjadteme jïh vuesiehtimmie saemien kultuvremojhtesijstie Årøyesne Lyngesne.

source: Soahtehistorjá
sma: Dåaroehistovrije

source: Lassin Árrana máŋgga jagáš prošektii soahtemuittuid duođašteapmi ja gaskkusteapmi Davvi-Sálttus, juolluduvvojedje ruđat maiddái Aajege sámi giella- ja gelbbolašvuođaguovddážii historjjá ja muittuid duođašteapmái mat čatnasit nuppi máilmmisoahtái Røros-guovllus.
sma: Lissine Árranan prosjekte mij gellie jaepieh jåhta vihtiestimmien jïh vuesiehtimmien bïjre dåaroemojhtesijstie Noerhte-Saltenisnie, dåarjoe aaj vadtasovvi Aajege saemien gïele- jïh maahtoejarngese juktie histovrijem jïh mojhtesh vihtiestidh mah leah ektiedamme mubpien veartenedåarose Röörosendajvesne.

source: Dát lea miellagiddevaš prošeakta, ja nugo mun dieđán de ii leat oktage ovdal geahčadan sámi beali soahtehistorjjás dáin guovlluin, dadjá Sámediggeráđđi Thomas Åhren.
sma: - Daate akte gieltegs prosjekte, jïh guktie manne daajram dellie ij guhte gænnah dam saemien bieliem vuartasjamme dåaroehistovrijisnie daejnie dajvine aarebi, saemiedigkieraerie Thomas Åhrén jeahta.

source: Ollugiid mielas lea deaŧalaš láhčit kulturbálgáid, ja Kvikne meahcceráđđi Mátta-Trøndelágas lea ožžon ruđaid kulturbálgái Forollhogna nammasaš báikkis.
sma: Jeenjesh aarvoem vuejnieh kultuvrebaalkah sjïehteladtedh, jïh Kvikne miehtjieraerie Åarjel-Trööndelagesne lea vierhtieh åådtjeme akten kultuvrebaalkese Forolhognesne.

source: Stuorát kulturbálggisprošektii lea Spildra gilisearvi Návuona suohkanis ožžon 400 000 ru kulturmuittuid láhčimii Spildras.
sma: Akte stuerebe kultuvrebaalkaprosjekte lea Spildra grendelaagen prosjekte Kvænangen tjïeltesne mij edtja kultuvremojhtesh sjïehteladtedh Spildrasne, mij 400 000 kråvnah åadtjoeji.

source: Dasto addojuvvojedje ruđat Deanu ja Várjjaga museasiidii nuortalaš gili dikšumii ja sihkkarastimii, Báhčaveaji álbmotmeahccestivrii sámi kulturdovdomearkkaid kártemii goahcceemuorain, ja Fálesnuori gildii muitotávvala ceggemii sámi oahpaheaddji ja girječálli Anders Larsena várás.
sma: Vierhtieh aaj vadtasovvin Deatnun jïh Varangeren museumesïjtese juktie Skoltestaaresne dåvvodh jïh gorredidh, Nasjonalpaarhkeståvrose Øvre Pasvik juktie goerehtalledh saemien kultuvregïejh bietsine, jïh Kvalsunden tjïeltese akten mojhtesetaavlese dan saemien lohkehtæjjese jïh tjaeliejasse Anders Larsen.

source: Larsen lei oahpaheaddji ollu sámi guovlluin Romssas ja Finnmárkkus.
sma: Larsen lij lohkehtæjja gelline saemien dajvine Tromsesne jïh Finnmaarhkesne.

source: Veaháš ovdal go son jámii 1949:s sáddii son giehtačállosa Just Qvigstad:i gii jorgalii dan dárogillii ja almmuhii dan namain “ Om sjøsamene ”.
sma: Ånnetji åvtelen sealadi jaepien 1949 aktem manuskriptem seedti Just Qvigstadese, mij dam nöörjengielese jarkoesti jïh dam bæjhkoehti nommine " Om sjøsamene " / " Mearoesaemiej bïjre "

source: Boarráset sámi visttit
sma: Båarasåbpoe saemien gåetieh

source: Earret eará juolluduvvui ruhta vistesuodjalanprošeavttaide maid priváhta olbmot eaiggáduššet ja mat leat automáhtalaččat suodjaluvvon visttit, ja ruhta addojuvvui máŋgga áitti divvumii golmma davimus fylkkas, suodjaluvvon viesuide, návehiidda ja eanakealláriidda.
sma: Dej gåetievaarjelimmieprosjekti gaskem mah dåarjoem åadtjoejin lin privaate aajhterh jïjtsistie vaarjelamme gåetijste, vierhtieh vadtasovvin buvrieh dåvvodh dejnie golme noerhtemes fylhkine, vaarjelamme årromegåetide, fievside, jåartatjeallaridie.

source: Ruđat juolluduvvojedje maiddái Davvi-Romssa museai gelbbolašvuođakursii skieltárvistehuksemis, hui boares huksenteknologiija Norggas ja mii orru leamaš hui dábálaš sámi guovlluin.
sma: Dåarjoe aaj vadtasovvi Noerhte-Tromsen Museumasse akten maahtoekuvsjese skjelter-bigkemisnie, akte gaajh båeries bigkemevuekie Nöörjesne maam joekoen jïjnjem nuhtjeme saemien dajvine.

source: Kulturmuitosuodjalandoarjagat leat addojuvvon sihke sámi ásahusaide, servviide, priváhta olbmuide, suodjaluvvon visttiid eaiggádiidda, ja dasto muhtun eará priváhta dahje almmolaš aktevrraide.
sma: Dåarjoe kultuvremojhtesevaarjelæmman lea vadtasovveme dovne saemien institusjovnide, tjïertide jïh siebride, privaate almetjidie, aajhteridie vaarjelamme gåetijste, jïh såemies jeatjah privaate jallh byögkeles aktööride.

source: Sámediggeráđđi Thomas Åhren dadjá ahte sámi kulturmuittut leat dovdomearkan min geavaheapmái ja ássamii sámi guovlluin.
sma: Saemiedigkieraerie Thomas Åhrén jeahta saemien kultuvremojhtesh leah gïejh mijjen åtnoste jïh baeleste saemien dajvine.

source: Sámediggái lea deaŧalaš suodjalit, bisuhit ja gaskkustit min kulturárbbi boahttevaš sohkabuolvvaide.
sma: Saemiedigkieraerien gaavhtan lea vihkeles vaarjelidh, gorredidh jïh vuesiehtidh mijjen kultuvreaerpiem båetije boelvide.

source: Eanet dieđuid prošeavttaid birra addá: Lars Børge Myklevold, 784 74 000
sma: Vielie bïevnesh prosjekti bïjre: Lars Børge Myklevold, 784 74 000

source: Jearahallamiid addá: Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Gihtjehtimmieh: Saemiedigkieraerie Thomas Åhrén, 908 39 663

source: Loga eanet sámi kulturmuittuid birra dás:
sma: Lohkh vielie saemien kultuvremojhtesi bïjre:

source: Loga eanet sámi vistesuodjaleami birra dás:
sma: Lohkh vielie saemien gåetievaarjelimmien bïjre:
